return 
{
	["Const"] = {
	},
	["FeedbackCfg"] = {
		{
			["Id"] = 1,
			["Style"] = 1,
			["Text"] = "ok",
		},
		{
			["Id"] = 2,
			["Style"] = 1,
			["Text"] = "操作失败",
		},
		{
			["Id"] = 3,
			["Style"] = 1,
			["Text"] = "帐号登录处理中",
		},
		{
			["Id"] = 4,
			["Style"] = 1,
			["Text"] = "版本验证失败",
		},
		{
			["Id"] = 5,
			["Style"] = 1,
			["Text"] = "版本验证完成",
		},
		{
			["Id"] = 6,
			["Style"] = 1,
			["Text"] = "帐号已登录",
		},
		{
			["Id"] = 7,
			["Style"] = 1,
			["Text"] = "服务器忙碌处理中",
		},
		{
			["Id"] = 8,
			["Style"] = 1,
			["Text"] = "TOKEN错误",
		},
		{
			["Id"] = 9,
			["Style"] = 1,
			["Text"] = "TOKEN失效",
		},
		{
			["Id"] = 10,
			["Style"] = 1,
			["Text"] = "帐号名字已被使用",
		},
		{
			["Id"] = 11,
			["Style"] = 1,
			["Text"] = "密码长度过短",
		},
		{
			["Id"] = 12,
			["Style"] = 1,
			["Text"] = "密码长度过长",
		},
		{
			["Id"] = 13,
			["Style"] = 1,
			["Text"] = "帐号名长度过短",
		},
		{
			["Id"] = 14,
			["Style"] = 1,
			["Text"] = "帐号名长度过长",
		},
		{
			["Id"] = 15,
			["Style"] = 1,
			["Text"] = "帐号名不合法",
		},
		{
			["Id"] = 16,
			["Style"] = 1,
			["Text"] = "请再次登录",
		},
		{
			["Id"] = 17,
			["Style"] = 1,
			["Text"] = "角色名长度过短",
		},
		{
			["Id"] = 18,
			["Style"] = 1,
			["Text"] = "登录密码错误",
		},
		{
			["Id"] = 19,
			["Style"] = 1,
			["Text"] = "角色名字已被使用",
		},
		{
			["Id"] = 20,
			["Style"] = 1,
			["Text"] = "角色名字不合法",
		},
		{
			["Id"] = 21,
			["Style"] = 1,
			["Text"] = "角色id不存在",
		},
		{
			["Id"] = 22,
			["Style"] = 1,
			["Text"] = "角色正在创建中",
		},
		{
			["Id"] = 23,
			["Style"] = 1,
			["Text"] = "角色名长度过长",
		},
		{
			["Id"] = 24,
			["Style"] = 1,
			["Text"] = "web服务未连接",
		},
		{
			["Id"] = 25,
			["Style"] = 1,
			["Text"] = "微信登录参数错误",
		},
		{
			["Id"] = 26,
			["Style"] = 1,
			["Text"] = "微信登录验证中",
		},
		{
			["Id"] = 27,
			["Style"] = 1,
			["Text"] = "微信登录验证超时",
		},
		{
			["Id"] = 28,
			["Style"] = 1,
			["Text"] = "没有缓存信息",
		},
		{
			["Id"] = 29,
			["Style"] = 1,
			["Text"] = "微信登录验未通过",
		},
		{
			["Id"] = 30,
			["Style"] = 1,
			["Text"] = "并非同一个连接",
		},
		{
			["Id"] = 31,
			["Style"] = 1,
			["Text"] = "email错误",
		},
		{
			["Id"] = 32,
			["Style"] = 1,
			["Text"] = "反馈提示配置不存在",
		},
		{
			["Id"] = 33,
			["Style"] = 1,
			["Text"] = "服务器维护中",
		},
	},
}