return {
	["导出"] = {
		["Type"] = {"string","string","string#default",},
		["HeaderName"] = {"字段名","变量名","导出端",},
		["Data"] = {
			[1] = {"配置ID","CfgId","",},
			[2] = {"名称","Name","",},
			[3] = {"洞穴坐标","RecyclePos","",},
			[4] = {"食物坐标","FoodPos","",},
			[5] = {"药剂坐标","BuffPos","",},
			[6] = {"地图资源名","MapName","",},
		},
	},
	["常量配置"] = {
		["Type"] = {"string","lua","string#default",},
		["HeaderName"] = {"常量名","常量值","描述",},
	},
	["场景"] = {
		["Type"] = {"int#ukey","string","string","lua","lua","lua",},
		["HeaderName"] = {"配置ID","名称","地图资源名","洞穴坐标","食物坐标","药剂坐标",},
		["Data"] = {
			[1] = {"1","草原","map","{{x=100,y=100},{x=1100,y=1100},{x=400,y=400}}","{{x=20,y=50},{x=1150,y=100},{x=100,y=1400},{x=2400,y=420},{x=400,y=3400},{x=2200,y=100},{x=200,y=1100},{x=20,y=1800},{x=200,y=3100},{x=250,y=300},{x=2100,y=550},{x=666,y=1111}}","{{x=200,y=150},{x=150,y=1100},{x=4100,y=400},{x=400,y=4020},{x=1400,y=400},{x=200,y=1400}}",},
		},
	},
}
