return {
	["导出"] = {
		["Type"] = {"string","string","string#default",},
		["HeaderName"] = {"字段名","变量名","导出端",},
		["Data"] = {
			[1] = {"等级","Level","",},
			[2] = {"积分","NeedScore","",},
		},
	},
	["常量配置"] = {
		["Type"] = {"string","lua","string#default",},
		["HeaderName"] = {"常量名","常量值","描述",},
	},
	["玩家积分"] = {
		["Type"] = {"int#ukey","int",},
		["HeaderName"] = {"等级","积分",},
		["Data"] = {
			[1] = {"1","3",},
			[2] = {"2","4",},
			[3] = {"3","6",},
			[4] = {"4","8",},
			[5] = {"5","10",},
			[6] = {"6","12",},
			[7] = {"7","14",},
			[8] = {"8","18",},
			[9] = {"9","20",},
			[10] = {"10","22",},
			[11] = {"11","22",},
			[12] = {"12","22",},
		},
	},
}
