return {
	["洞穴"] = {
		["Type"] = {"int#ukey","string","string",},
		["HeaderName"] = {"配置ID","名称","资源名",},
		["Data"] = {
			[1] = {"1","1号洞穴","building50001",},
			[2] = {"2","2号洞穴","building50002",},
			[3] = {"3","3号洞穴","building50013",},
		},
	},
	["导出"] = {
		["Type"] = {"string","string","string#default",},
		["HeaderName"] = {"字段名","变量名","导出端",},
		["Data"] = {
			[1] = {"配置ID","CfgId","",},
			[2] = {"名称","Name","",},
			[3] = {"类型","Type","",},
			[4] = {"资源名","ResName","c",},
			[5] = {"攻击力","Attack","",},
			[6] = {"重量","Weight","",},
			[7] = {"积分","Score","",},
			[8] = {"药剂功效","BuffEffect","",},
			[9] = {"功效参数","BuffParam","",},
		},
	},
	["常量配置"] = {
		["Type"] = {"string","lua","string#default",},
		["HeaderName"] = {"常量名","常量值","描述",},
	},
	["食物"] = {
		["Type"] = {"int#ukey","string","int","string","int#default","int#default","int#default",},
		["HeaderName"] = {"配置ID","名称","类型","资源名","攻击力","重量","积分",},
		["Data"] = {
			[1] = {"1","米粒","1","moster20002","0","1","1",},
			[2] = {"2","小水珠","1","moster20002","0","1","2",},
			[3] = {"3","草籽","1","moster20002","0","2","3",},
			[4] = {"4","花瓣","1","moster20002","0","3","4",},
			[5] = {"5","蚜虫","2","moster30002","5","4","5",},
			[6] = {"6","虫卵","2","moster30002","6","5","6",},
			[7] = {"7","蚂蚱","2","moster30002","7","6","7",},
		},
	},
	["药剂"] = {
		["Type"] = {"int#ukey","string","string","string","lua",},
		["HeaderName"] = {"配置ID","名称","资源名","药剂功效","功效参数",},
		["Data"] = {
			[1] = {"1","耐力药剂","NPC40002","耐力不变","{Times=30}",},
			[2] = {"2","速度药剂","NPC40003","速度提升","{Times=30,UpVal=50}",},
			[3] = {"3","狂暴药剂","NPC40004","攻击提升","{Times=30,UpVal=20}",},
		},
	},
}
