return {
	["导出"] = {
		["Type"] = {"string","string","string#default",},
		["HeaderName"] = {"字段名","变量名","导出端",},
		["Data"] = {
			[1] = {"中文id","LangId","c",},
			[2] = {"描述","Desc","c",},
		},
	},
	["常量配置"] = {
		["Type"] = {"string","lua","string#default",},
		["HeaderName"] = {"常量名","常量值","描述",},
	},
	["中文配置表"] = {
		["Type"] = {"int#ukey","string",},
		["HeaderName"] = {"中文id","描述",},
		["Data"] = {
			[1] = {"1","登陆账号为空",},
			[2] = {"2","登陆成功",},
			[3] = {"3","金币",},
			[4] = {"4","钻石",},
			[5] = {"5","经验",},
			[6] = {"6","房卡",},
			[7] = {"7","体力",},
		},
	},
}
